const Data = {
    arguments: [
        { icon: "speed", text: "Установка под размер Вашей кухни за 72 часа;" },
        { icon: "policy", text: "Гарантия 5 лет;" },
        { icon: "tap", text: "Бесконтактное управление светом;" },
        { icon: "bright-stars", text: "Эксклюзивность." }
    ],
    pricePoints: [
        {
            number: "01",
            text: "Блок питания (не свистит, не жужжит);"
        },
        {
            number: "02",
            text: "Индивидуальное  производство  для Вашей кухни;"
        },
        {
            number: "03",
            text: "Сенсор управления  светом очень удобный,  технологичный;"
        },
        {
            number: "04",
            text: "Гарантия 5 лет;"
        },
        {
            number: "05",
            text: "Демонтаж старых  светильников и монтаж наших; "
        },
        {
            number: "06",
            text:
                "Светодиоды высокой цветопередачи, что делает свет приближенным к естественому солнечному цвету."
        }
    ]
};

export default Data;
